TOKEN = '6409900125:AAFBxIJrJ2R6LgQitJB1hSeuGhhOpr4B74I'
START_MESSAGE = 'Добро пожаловать в наш бот! Этот бот способен переводить все слова и предложения. Для того, ' \
                'чтобы перевести, введите любое сообщение. Для того, чтобы поменять языки, используйте команды ' \
                '\'\'\'Сменить изначальный язык\'\'\' и \'\'\'Сменить конечный язык\'\'\'.'
OPTIONS_SRC_MENU = 'Сменить изначальный язык'
OPTIONS_DEST_MENU = 'Сменить конечный язык'
OPTIONS_SRC_MESSAGE = 'Выберите язык, с которого хотите перевести (Введите код языка, например ru,en и т.д.)'
OPTIONS_DEST_MESSAGE = 'Выберите язык, на который хотите перевести (Введите код языка, например ru,en и т.д.)'
OPTIONS_AGREE = 'Язык выбран, можете писать текст для перевода'
OPTIONS_DISAGREE = 'Указанный язык не найден, попробуйте снова'
